/* Bundle display name */
"CFBundleDisplayName" = "終端機";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "終端機";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2021 Apple Inc. 保留一切權利。";

/* (No Comment) */
"Terminal session" = "終端機區段";

/* (No Comment) */
"Terminal settings" = "終端機設定";

/* (No Comment) */
"Terminal shell script" = "終端機Shell工序指令";

